-- phpMyAdmin SQL Dump
-- version 4.5.2
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: 2016-11-05 09:52:57
-- 服务器版本： 10.1.10-MariaDB
-- PHP Version: 7.0.2

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `orangeSpace`
--

-- --------------------------------------------------------

--
-- 表的结构 `enter_project`
--

CREATE TABLE `enter_project` (
  `project_id` int(11) NOT NULL,
  `project_img` text NOT NULL,
  `project_title` text NOT NULL,
  `project_detail` text NOT NULL,
  `project_xfhy` text NOT NULL,
  `project_rzjd` text NOT NULL,
  `project_city` text NOT NULL,
  `project_state` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `enter_project`
--

INSERT INTO `enter_project` (`project_id`, `project_img`, `project_title`, `project_detail`, `project_xfhy`, `project_rzjd`, `project_city`, `project_state`) VALUES
(1, 'company_back.png', '汽车租赁', '汽车租赁', '汽车交通', '种子/天使', '上海', '已离开'),
(2, 'company_back.png', '融资p2p', '融资p2p', '金融', '种子/天使', '上海', '已离开'),
(3, 'company_back.png', '上海无远教育有限公司', 'Mobile Learning App', '在线教育', '种子/天使', '上海', '已离开'),
(4, 'company_back.png', '同窗金融', '基于在校生熟悉稳定的同窗关系，实现低息低风险的同学间相互借贷', '金融', '种子/天使', '上海', '已离开'),
(5, 'company_back.png', '上海爱典克网络科技有限公司', '最适合女性的电商平台', '电子商务', '种子/天使', '上海', '已离开'),
(6, 'company_back.png', '上海瑞轼投资管理有限公司', '网络开发', '工具软件', '种子/天使', '上海', '已离开'),
(7, 'company_back.png', '妮维雅电商代理', '互联网电子商务运营', '电子商务', '种子/天使', '上海', '已离开'),
(8, 'company_back.png', '上海未乙信息科技有限公司', '不高冷的O2O艺术教育平台', '在线教育', '种子/天使', '上海', '已离开'),
(9, 'company_back.png', '美团外卖', '美团平台', '电子商务', 'A轮', '上海', '已离开'),
(10, 'company_back.png', '上海触通网络科技有限公司', '365行专业人才时间出售平台', '企业服务', '种子/天使', '上海', '已离开'),
(11, 'company_back.png', '上海甄格网络科技有限公司', '公寓租用平台', '工具软件', '种子/天使', '上海', '已离开'),
(12, 'company_back.png', '上海推之商务咨询事务所', '商务咨询', '企业服务', '种子/天使', '上海', '已离开'),
(13, 'company_back.png', '最适合女性的电商平台', '服装电商', '电子商务', '种子/天使', '上海', '已离开'),
(14, 'company_back.png', '上海缨茹信息科技有限公司', '女性私人定制', '消费生活', '种子/天使', '上海', '已离开'),
(15, 'company_back.png', '上海不懂网络科技有限公司', '个性化视频', '社交网络', '种子/天使', '上海', '已离开'),
(16, 'company_back.png', '上海有葵网络科技有限公司', '大众金融', '金融', '种子/天使', '上海', '已离开'),
(17, 'company_back.png', '湖北蓝蚁科技有限公司', '音频服务、网络主播', '社交网络', '种子/天使', '武汉', '已离开'),
(18, 'company_back.png', '湖北乡旅旅游股份有限公司', '旅游', '旅游户外', '种子/天使', '武汉', '已离开'),
(19, 'company_back.png', '上海光艾文化传播有限公司', '创业视频制作', '媒体门户', '种子/天使', '上海', '已离开'),
(20, 'company_back.png', '金柚网', '100%在线人力资源服务平台', '企业服务', 'A轮', '武汉', '已离开'),
(21, 'company_back.png', '蓝凌科技（北京）', '专业APP解决方案提供商', '企业服务', '种子/天使', '武汉', '已离开'),
(22, 'company_back.png', '武汉楚金云大数据研究有限公司', '数据研发', '企业服务', '种子/天使', '武汉', '已离开'),
(23, 'company_back.png', '上海欢校信息科技有限公司', '59Store', '电子商务', 'A轮', '武汉', '已离开'),
(24, 'company_back.png', '武汉五体科技有限公司', '广场舞O2O', '文化娱乐', '种子/天使', '武汉', '已离开'),
(25, 'company_back.png', '武汉硒域网络科技有限公司', '植物硒行业电子商务', '电子商务', '种子/天使', '武汉', '已离开'),
(26, 'company_back.png', '上海石武网络科技有限公司', '增强现实教育类产品', '智能硬件', '种子/天使', '上海', '已离开'),
(27, 'company_back.png', '小绿葱科技有限公司', '帮助实体商户走向移动互联网', '电子商务', 'Pre-A', '上海', '已离开'),
(28, 'company_back.png', '上海旅先生信息科技有限公司', '自助旅游', '旅游户外', '种子/天使', '上海', '已离开'),
(29, 'company_back.png', '二姨家海参', '互联网海参', '电子商务', '种子/天使', '上海', '已离开'),
(30, 'company_back.png', '上海搞搞网络科技有限公司', '个性化表情', '文化娱乐', '种子/天使', '上海', '已离开'),
(31, 'company_back.png', '上海贝卫新材料科技有限公司', '新型高性能阻尼材料、隔音降噪产品与解决方案', '消费生活', '种子/天使', '上海', '已离开'),
(32, 'company_back.png', '茅庐网', '旅游社交方向', '企业服务', '种子/天使', '上海', '已离开'),
(33, 'company_back.png', '武汉天坊照明有限公司', '智能照明', '智能硬件', '未融资', '武汉', '孵化中'),
(34, 'company_back.png', '郭翔', '键鼠的开发', '智能硬件', '未融资', '绍兴', '孵化中'),
(35, 'company_back.png', '武汉傅立业科技有限公司', '无人车', '智能硬件', '未融资', '武汉', '孵化中'),
(36, 'company_back.png', '上海崴澜网络科技有限公司', '智能灯光平台', '智能硬件', '种子/天使', '上海', '孵化中'),
(37, 'company_back.png', '武汉华盛天德信息技术有限公司', '软硬件技术开发、网络集成', '智能硬件', '种子/天使', '武汉', '孵化中'),
(38, 'company_back.png', '魅客科技', 'VR虚拟现实、3D可视化软件及内容提供商', '智能硬件', '种子/天使', '武汉', '孵化中'),
(39, 'company_back.png', '武汉金铠网络科技有限公司', '安防设备', '智能硬件', '种子/天使', '武汉', '孵化中'),
(40, 'company_back.png', '武汉辰寅科技有限公司', '三维扫描', '智能硬件', '种子/天使', '武汉', '孵化中'),
(41, 'company_back.png', '武汉克路德机器人有限公司', '机器人', '智能硬件', '种子/天使', '武汉', '孵化中'),
(42, 'company_back.png', '仙悦（武汉）科技有限责任公司', '虚拟海洋馆', '智能硬件', '未融资', '武汉', '孵化中'),
(43, 'company_back.png', '智能硬件', '医疗器械', '智能硬件', '种子/天使', '上海', '孵化中'),
(44, 'company_back.png', '上海赞库电子科技有限公司', '电子积木', '智能硬件', '种子/天使', '上海', '孵化中'),
(45, 'company_back.png', '星空次元动漫及衍生产业开发', '以动漫衍生产业为基础开展线上线下活动', '文化娱乐', '未融资', '上海', '孵化中'),
(46, 'company_back.png', '画笔（上海）网络科技有限公司', '为游戏开发者提供在线PK对手匹配和通讯的云服务', '文化娱乐', '未融资', '上海', '孵化中'),
(47, 'company_back.png', '柑橘信息', '以IP为核心，基于影视，游戏，动画动漫，玩具衍生品的转化变现', '文化娱乐', '未融资', '上海', '孵化中'),
(48, 'company_back.png', '倪晓智', '专注移动互联网广告', '文化娱乐', '未融资', '绍兴', '孵化中'),
(49, 'company_back.png', '网红星聚（武汉）传媒有限公司', '经纪服务', '文化娱乐', '未融资', '武汉', '孵化中'),
(50, 'company_back.png', '武汉可酷科技', '游戏开发', '文化娱乐', '未融资', '武汉', '孵化中'),
(51, 'company_back.png', '武汉君子堂文化发展有限公司', '电台', '文化娱乐', '种子/天使', '武汉', '孵化中'),
(52, 'company_back.png', '爱嗨文化传播（上海）有限公司', '文化现场+兴趣社交', '文化娱乐', 'Pre-A', '上海', '孵化中'),
(53, 'company_back.png', '武汉多乐时代信息科技有限公司', '多乐电台', '文化娱乐', 'Pre-A', '武汉', '孵化中'),
(54, 'company_back.png', '湖北清蜂伙伴', '音频服务', '文化娱乐', '种子/天使', '武汉', '孵化中'),
(55, 'company_back.png', '湖北夺宝奇兵影视文化有限公司', '影视制作', '文化娱乐', '种子/天使', '武汉', '孵化中'),
(56, 'company_back.png', '上海启目广告有限公司', '视觉创达专家', '文化娱乐', '未融资', '上海', '孵化中'),
(57, 'company_back.png', '张逗张花文化传播（上海）有限公司', '老美说', '文化娱乐', '种子/天使', '上海', '孵化中'),
(58, 'company_back.png', '上海千觉广告有限公司', '场景类社交app', '文化娱乐', '种子/天使', '上海', '孵化中'),
(59, 'company_back.png', '上海简力信息科技有限公司', '简历', '电子商务', 'A轮', '上海', '孵化中'),
(60, 'company_back.png', '上海鲲铠商务咨询有限公司', '动漫', '电子商务', '未融资', '上海', '孵化中'),
(61, 'company_back.png', '绍兴市昊祺网络科技有限公司', '淘宝天猫微商推广商品', '电子商务', '未融资', '绍兴', '孵化中'),
(62, 'company_back.png', '武汉食博汇电子商务有限公司', '电子商务（食品行业）', '电子商务', '未融资', '武汉', '孵化中'),
(63, 'company_back.png', '武汉汇德利电子商务有限公司', '电子商务（食品行业）', '电子商务', '未融资', '武汉', '孵化中'),
(64, 'company_back.png', '陈镇江', '纺织品电商', '电子商务', '未融资', '绍兴', '孵化中'),
(65, 'company_back.png', '绍兴环宇网络科技有限公司', '专注互联网大数据，粉丝经济', '电子商务', '未融资', '绍兴', '孵化中'),
(66, 'company_back.png', '武汉商聚网络信息科技有限公司', '网络技术', '电子商务', '未融资', '武汉', '孵化中'),
(67, 'company_back.png', '孙巨中', '为纺织品贸易或者生产公司提供企业资源管理系统', '电子商务', '未融资', '绍兴', '孵化中'),
(68, 'company_back.png', '上海湃盛网络技术有限公司', '计算机科技领域内的技术开发，技术咨询等', '电子商务', '未融资', '上海', '孵化中'),
(69, 'company_back.png', '母婴O2O', '三四线城市母婴市场', '电子商务', '未融资', '上海', '孵化中'),
(70, 'company_back.png', '上海爱典克网络科技有限公司', '武汉鲜果切科技有限公司', '水果切配送', '种子/天使', '武汉', '孵化中'),
(71, 'company_back.png', '武汉辛巴达文化传媒有限公司', '微信交友平台', '社交网络', '未融资', '武汉', '孵化中'),
(72, 'company_back.png', 'AVVPARK', '服务互联网，世界一家，服务到家', '社交网络', '未融资', '上海', '孵化中'),
(73, 'company_back.png', '浙江欧科网络科技有限公司', '网络技术开发', '社交网络', '未融资', '绍兴', '孵化中'),
(74, 'company_back.png', '社交+招聘', '垂直类社交+招聘平台', '社交网络', '未融资', '上海', '孵化中'),
(75, 'company_back.png', '赤龙实业（上海）有限公司', 'La社区', '社交网络', '未融资', '上海', '孵化中'),
(76, 'company_back.png', '亦伴（北京）信息科技有限公司', '惦记父母用e伴', '社交网络', 'Pre-A', '上海', '孵化中'),
(77, 'company_back.png', '密云信通', '通信', '社交网络', '种子/天使', '武汉', '孵化中'),
(78, 'company_back.png', '菲祥（上海）文化传播有限公司', '通过牛爸牛妈分享和体验式亲子活动，提升父母的胜任力', '社交网络', '种子/天使', '上海', '孵化中'),
(79, 'company_back.png', '上海仕贸文化传播有限公司', '婚礼网络平台', '社交网络', '种子/天使', '上海', '孵化中'),
(80, 'company_back.png', '上海紫美网络科技有限公司', 'O2O约唱平台', '社交网络', '种子/天使', '上海', '孵化中'),
(81, 'company_back.png', '北京动网天下科技有限公司', '运动场地约定及社交', '社交网络', 'A轮', '杭州', '孵化中'),
(82, 'company_back.png', '陈定亮', '解决连锁企业宣传广告平台', '媒体门户', '未融资', '上海', '孵化中'),
(83, 'company_back.png', '那啥NASA', '移动金融新媒体', '媒体门户', '未融资', '上海', '孵化中'),
(84, 'company_back.png', '上海未古广告有限公司', '广告传媒', '媒体门户', '未融资', '上海', '孵化中'),
(85, 'company_back.png', '小仙网络科技（上海）有限公司', '在线车务服务', '工具软件', '未融资', '上海', '孵化中'),
(86, 'company_back.png', '武汉安嘉颐科技有限公司', '大数据', '工具软件', '未融资', '武汉', '孵化中'),
(87, 'company_back.png', '上海万企明道软件有限公司', '办公云协作', '工具软件', 'B轮及以上', '武汉', '孵化中'),
(88, 'company_back.png', '武汉怀才有遇科技有限公司', '智能简历', '工具软件', '未融资', '武汉', '孵化中'),
(89, 'company_back.png', '资产证券化软件', '资产证券化管理软件', '工具软件', '未融资', '上海', '孵化中'),
(90, 'company_back.png', '王楠', '设计云平台', '工具软件', '未融资', '武汉', '孵化中'),
(91, 'company_back.png', '物业和平台互动', '互联网+物业', '工具软件', '种子/天使', '上海', '孵化中'),
(92, 'company_back.png', '上海千樱信息科技有限公司', '合租吧APP，合租找室友，不再孤单；提供APP开发服务', '工具软件', '种子/天使', '上海', '孵化中'),
(93, 'company_back.png', '武汉亿富', '信息技术', '工具软件', '种子/天使', '武汉', '孵化中'),
(94, 'company_back.png', '广州图灵科技有限公司', '精准投放广告', '工具软件', '种子/天使', '上海', '孵化中'),
(95, 'company_back.png', '上海震申广告有限公司', '精准营销广告', '工具软件', '种子/天使', '上海', '孵化中'),
(96, 'company_back.png', '何营强', '金融培训', '金融', '未融资', '武汉', '孵化中'),
(97, 'company_back.png', '金融IT类人才垂直招聘', '建立金融IT类人才数据中心', '金融', '未融资', '上海', '孵化中'),
(98, 'company_back.png', '上海特尤美网络科技有限公司', '为美容整形机构提供分期服务', '金融', 'A轮', '上海', '孵化中'),
(99, 'company_back.png', '北京天使街网络科技有限公司上海分公司', '互联网众筹平台', '金融', '种子/天使', '上海', '孵化中'),
(100, 'company_back.png', '上海融果金融信息服务有限公司', '金融信息', '金融', '种子/天使', '上海', '孵化中'),
(101, 'company_back.png', '武汉中创华睿投资管理有限公司', '投资公司', '金融', '种子/天使', '武汉', '孵化中'),
(102, 'company_back.png', '筹美味', '生态农业项目众筹以及有机食品销售', '金融', '未融资', '上海', '孵化中'),
(103, 'company_back.png', '上海魅兜商贸有限公司', '国内外众筹运营', '金融', '种子/天使', '上海', '孵化中'),
(104, 'company_back.png', '上海晖域资产管理有限公司', '通过大数据技术参与价值成长类股权投资', '金融', '种子/天使', '上海', '孵化中'),
(105, 'company_back.png', '上海一人一网络科技有限公司', 'O2O儿童就诊平台', '医疗健康', '未融资', '上海', '孵化中'),
(106, 'company_back.png', '上海雪芙日用品有限公司', '电动牙刷', '医疗健康', '未融资', '上海', '孵化中'),
(107, 'company_back.png', '武汉市佑东生物科技有限公司', '生物技术方面的推广', '医疗健康', '未融资', '武汉', '孵化中'),
(108, 'company_back.png', '上海贸源投资有限公司', '健康养老', '医疗健康', '未融资', '上海', '孵化中'),
(109, 'company_back.png', '上海康牙网络科技有限公司', '口腔健康的移动平台', '医疗健康', '种子/天使', '上海', '孵化中'),
(110, 'company_back.png', '移动医疗', '线上预约医生', '医疗健康', '种子/天使', '上海', '孵化中'),
(111, 'company_back.png', '医气道', '智能按摩仪', '医疗健康', '未融资', '上海', '孵化中'),
(112, 'company_back.png', '长思CHANCE', '把非物资文化遗产与时尚相结合的中国文化品牌', '消费生活', '种子/天使', '上海', '孵化中'),
(113, 'company_back.png', '西藏踢踢实业有限公司', '同城物流配送', '消费生活', '未融资', '武汉', '孵化中'),
(114, 'company_back.png', '绍兴小黄蜂网络科技有限公司', '校园文化生活服务平台', '消费生活', '未融资', '绍兴', '孵化中'),
(115, 'company_back.png', '绍兴哦兔网络科技有限公司', '实体商家和用户深度融合的平台', '消费生活', '未融资', '绍兴', '孵化中'),
(116, 'company_back.png', '武汉踢踢果园科技有限公司', '汽车租赁', '水果配送', '未融资', '武汉', '孵化中'),
(117, 'company_back.png', '武汉酷酷配送有限公司', '同城配送', '消费生活', '未融资', '武汉', '孵化中'),
(118, 'company_back.png', '武汉荷姐科技发展有限公司', '零食O2O', '消费生活', '未融资', '武汉', '孵化中'),
(119, 'company_back.png', '武汉壮壮科技有限公司', '生鲜O2O', '消费生活', '未融资', '武汉', '孵化中'),
(120, 'company_back.png', '宠乐生活', '宠物方面的b2c o2o平台', '消费生活', '种子/天使', '上海', '孵化中'),
(121, 'company_back.png', '生意伙伴进销存', '一个帮助做服装批发生意的老板们打理生意的APP', '消费生活', '种子/天使', '上海', '孵化中'),
(122, 'company_back.png', '上海统联通信工程有限公司', '小左美发', '消费生活', '种子/天使', '上海', '孵化中'),
(123, 'company_back.png', '宠乐生活', '宠物方面的b2c o2o平台', '消费生活', '种子/天使', '上海', '孵化中'),
(124, 'company_back.png', '北京踢踢科技有限公司', '同城物流服务提供专家', '消费生活', '种子/天使', '武汉', '孵化中'),
(125, 'company_back.png', '武汉夏尔家科技有限公司', '面包店', '消费生活', '种子/天使', '武汉', '孵化中'),
(126, 'company_back.png', '上海晋兴文化传播有限公司', '演艺广告、商务演出', '消费生活', '种子/天使', '上海', '孵化中'),
(127, 'company_back.png', '金土地路演', '产业互联网投资对接', '企业服务', '未融资', '上海', '孵化中'),
(128, 'company_back.png', '重庆八戒工程网络科技有限公司', '威客、众包服务网站', '企业服务', 'B轮及以上', '武汉', '孵化中'),
(129, 'company_back.png', '江苏未至科技股份有限公司', '基于大数据技术的行业解决方案', '企业服务', '未融资', '武汉', '孵化中'),
(130, 'company_back.png', '上海艺初市场营销策划有限公司', '打造一批属于中国自己的国际品牌', '企业服务', '未融资', '上海', '孵化中'),
(131, 'company_back.png', '武汉怀才有遇科技有限公司', '简历筛选SAAS服务', '企业服务', '种子/天使', '武汉', '孵化中'),
(132, 'company_back.png', '上海万播企业管理咨询有限公司', '专注中国服装品牌微信新媒体运营服务', '企业服务', '种子/天使', '上海', '孵化中'),
(133, 'company_back.png', '武汉厚山科技有限公司', '个人雇佣平台', '企业服务', '未融资', '武汉', '孵化中'),
(134, 'company_back.png', 'HelloWord', '以数据驱动在教育领域提供企业服务', '企业服务', '种子/天使', '上海', '孵化中'),
(135, 'company_back.png', '绍兴铭意企业管理有限公司', '创业联盟、投资管理、合作办学、外包服务', '企业服务', '未融资', '绍兴', '孵化中'),
(136, 'company_back.png', '上海七牛信息技术有限公司', '七牛云存储', '企业服务', 'B轮及以上', '武汉', '孵化中'),
(137, 'company_back.png', '武汉普纳贤财务服务有限公司', '财务咨询服务', '企业服务', '未融资', '武汉', '孵化中'),
(138, 'company_back.png', '未来办公', '国内首家面向企业的从公司注册、办公场地租赁到办公装修设计的一站式信息供应平台', '企业服务', '未融资', '上海', '孵化中'),
(139, 'company_back.png', '汽车租赁', '汽车租赁', '企业服务', '未融资', '上海', '孵化中'),
(140, 'company_back.png', '上海以北科技有限公司', '创业媒体平台', '企业服务', '种子/天使', '上海', '孵化中'),
(141, 'company_back.png', '上海及客至极信息技术有限公司', 'SaaS 平台，最大化企业手中的客户数据的价值。', '企业服务', '种子/天使', '上海', '孵化中'),
(142, 'company_back.png', '哇喔旅行', '发现身边旅行灵感', '旅游户外', '种子/天使', '上海', '孵化中'),
(143, 'company_back.png', '上海胖达网络科技有限公司', '出境自由行交通新选择', '旅游户外', '种子/天使', '上海', '孵化中'),
(144, 'company_back.png', '劲涌（上海）信息科技有限公司', '开始哎—旅行社酒店订房专家', '旅游户外', '未融资', '上海', '孵化中'),
(145, 'company_back.png', '盖客旅游咨询（上海）有限公司', '将义工经历融入旅行体验', '旅游户外', '种子/天使', '上海', '孵化中'),
(146, 'company_back.png', '深圳趣多国际旅行社有限公司', '境外游，海岛游', '旅游户外', '种子/天使', '武汉', '孵化中'),
(147, 'company_back.png', '游歌（上海）网络科技有限公司', '非传统景点旅游的移动互联网项目，硬件加应用', '旅游户外', '种子/天使', '上海', '孵化中'),
(148, 'company_back.png', '上海行什建筑设计也有限公司', '通过互联网提供民居建筑设计服务', '房产家居', '未融资', '上海', '孵化中'),
(149, 'company_back.png', '上海卓厦建筑科技有限公司', '建筑材料综合服务商', '房产家居', '未融资', '上海', '孵化中'),
(150, 'company_back.png', '武汉中创瑞鑫商业运营管理有限公司', '房产经纪', '房产家居', '种子/天使', '武汉', '孵化中'),
(151, 'company_back.png', '上海宜乐空间设计有限公司', '空间建筑设计', '房产家居', '种子/天使', '上海', '孵化中'),
(152, 'company_back.png', '智慧建筑', '互联网+建筑', '房产家居', '种子/天使', '上海', '孵化中'),
(153, 'company_back.png', '上海鼎格建筑设计事务所（普通合伙）', '建筑设计', '房产家居', '种子/天使', '上海', '孵化中'),
(154, 'company_back.png', '围裙妈妈信息科技（上海）有限公司', '让空间设计装修变得简单、有趣', '房产家居', '种子/天使', '上海', '孵化中'),
(155, 'company_back.png', '那依艺术设计（上海）有限公司', '室内软装设计', '房产家居', '种子/天使', '上海', '孵化中'),
(156, 'company_back.png', '上海众装网络科技有限公司', '软范家装', '房产家居', '种子/天使', '上海', '孵化中'),
(157, 'company_back.png', '上海通意建筑装潢设计工程事务所', '空间设计，商业设计', '房产家居', '种子/天使', '上海', '孵化中'),
(158, 'company_back.png', '上海吾声网络科技有限公司', '结合线上线下的游戏', '游戏', '种子/天使', '上海', '孵化中'),
(159, 'company_back.png', '北京优才创智科技有限公司', 'o2o的it培训', '在线教育', '未融资', '上海', '孵化中'),
(160, 'company_back.png', '桔利网络科技有限公司', 'O2O的it培训', '在线教育', '未融资', '上海', '孵化中'),
(161, 'company_back.png', '上海无远教育科技有限公司', 'Mobile Learning App', '在线教育', '种子/天使', '上海', '孵化中'),
(162, 'company_back.png', '上海龙燊企业管理咨询有限公司', '聚焦菁英，打造知识社群；知识产品化，实现分享经济！', '在线教育', '种子/天使', '上海', '孵化中'),
(163, 'company_back.png', '上海万科房地产有限公司', '万科万学堂', '在线教育', '种子/天使', '上海', '孵化中'),
(164, 'company_back.png', '锦绣氘（武汉）科技有限公司', '在线教育培训', '在线教育', '未融资', '武汉', '孵化中'),
(165, 'company_back.png', '上海摩行信息科技有限公司', '共享单车', '汽车交通', 'B轮及以上', '上海', '孵化中'),
(166, 'company_back.png', '考拉养车', '与4S店合作，汽车保养', '汽车交通', 'Pre-A', '武汉', '孵化中'),
(167, 'company_back.png', '武汉亿众同创科技有限公司', '车乐乐', '汽车交通', '种子/天使', '武汉', '孵化中'),
(168, 'company_back.png', '上海幼幼谷网络科技有限公司', '优优成长', '其他', '种子/天使', '上海', '孵化中'),
(169, 'company_back.png', '李锦记（中国）销售有限公司上海分公司', '酱料销售', '其他', '未融资', '上海', '孵化中'),
(170, 'company_back.png', '谢兴辉', '济恩新材料', '其他', '未融资', '上海', '孵化中'),
(171, 'company_back.png', '上海有美广告有限公司', '文化广告传媒', '其他', '未融资', '上海', '孵化中'),
(172, 'company_back.png', '上海方创金融信息服务股份有限公司', '方创资本', '其他', '未融资', '武汉', '孵化中'),
(173, 'company_back.png', '北京维亿阳光日用品销售有限公司上海分公司', '销售', '其他', '未融资', '上海', '孵化中'),
(174, 'company_back.png', '杭州西点信息科技有限公司', '设计师平台', '其他', 'A轮', '上海', '孵化中'),
(175, 'company_back.png', '济南银信通市场调查有限公司', '银行人交易、资源、工具、经验分享的平台', '其他', '未融资', '上海', '孵化中'),
(176, 'company_back.png', '上海七分睿食健康管理咨询有限公司', '健康餐轻餐饮', '其他', '种子/天使', '上海', '孵化中'),
(177, 'company_back.png', '武汉精格美', '电子仪器', '其他', '未融资', '武汉', '孵化中'),
(178, 'company_back.png', '绍兴色尚坊网络科技有限公司', '纺织面料技术，信息中心，并2025建立面料工业4.0平台', '其他', '种子/天使', '绍兴', '孵化中'),
(179, 'company_back.png', '上海橙然网络科技有限公司', '企业员工健康健身咨询服务', '其他', '未融资', '上海', '孵化中'),
(180, 'company_back.png', '苏州中集股份有限公司', '行业大数据应用解决方案提供商', '其他', '未融资', '武汉', '孵化中'),
(181, 'company_back.png', 'J.cafe', '桔子空间创业咖啡', '其他', 'Pre-A', '绍兴', '孵化中'),
(182, 'company_back.png', '上海文澄化宇企业管理咨询有限公司', '企业文化管理咨询专家', '其他', '未融资', '上海', '孵化中');

-- --------------------------------------------------------

--
-- 表的结构 `hdhg`
--

CREATE TABLE `hdhg` (
  `jlb_id` int(10) NOT NULL,
  `jlb_img` varchar(10) NOT NULL,
  `jlb_h2` varchar(100) CHARACTER SET utf8 NOT NULL,
  `jlb_p` varchar(100) CHARACTER SET utf8 NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- 转存表中的数据 `hdhg`
--

INSERT INTO `hdhg` (`jlb_id`, `jlb_img`, `jlb_h2`, `jlb_p`) VALUES
(1, '1.jpg', '「2016年桔·裂变创新大会」落幕 | 顶级投资的“偏见”VS创业千里马的“偏执”', '大会云集了创投圈内知名投资机构、各领域互联网创业千里马企业的众多大咖，一齐探讨2015年互联网创投之变局...'),
(2, '2.jpg', '顶级机构投资人预测：2016互联网创业新风口究竟在哪儿？', '揭秘寒冬中河狸家还好好活着的5大原因；智能硬件领域2016投资人投资态度，以及消费升级可能是明年行业转型的重点......'),
(3, '3.jpg', '震撼首发！2015年IT桔子互联网创投数据盘点来袭', 'IT桔子创始人从数据出发，梳理数据、剖析模式，来帮助大家厘清前路与方向，解码真正的蓝海、趋势与机遇在哪儿！'),
(4, '4.jpg', '美味不用等联合创始人陆瑞豪：速度是成败的关键', '产品的基础是解决痛点。在此基础上，陆瑞豪提出：即唯有广泛的、通用化的痛点，才能够从内心激发消费者的需求。'),
(5, '5.jpg', '创业接力管理合伙人徐毅律：不论风口，新健康创投常青', '创业者经常问投资人：你们能帮我们做一些什么？一是我们离钱近一点，会帮创业者找钱做后续融资；二是、调动整合资源......'),
(6, '6.jpg', '魔量基金副总裁王罡：O2O领域创业两大认知误区', 'O2O创业的2个认知误区。很多创业者在寻找差异化的时候会简单的觉得，突破这个垂直市场就能成为一个细分领域的好公司......'),
(7, '7.jpg', '陶石资本叶蕙芳：看好互联网金融市场，挑选互金团队看2点', '2015年的互联网金融是机遇与挑战并存的一年。这一领域依然有百万亿的市场空间，未来五到十年可能会有爆发式的增长......'),
(8, '8.jpg', '熊猫资本合伙人毛圣博：机器人自动化是下一个互联网浪潮', '创业浪潮自有一个周期循环。20年一次大浪，出现BAT这样级别的公司。10年可能有一个中浪出现小米......');

-- --------------------------------------------------------

--
-- 表的结构 `hysq`
--

CREATE TABLE `hysq` (
  `hysq_id` int(11) NOT NULL,
  `hysq_tc` text NOT NULL,
  `hysq_name` text NOT NULL,
  `hysq_phone` text NOT NULL,
  `hysq_email` text NOT NULL,
  `hysq_wxh` text NOT NULL,
  `hysq_company` text NOT NULL,
  `hysq_post` text NOT NULL,
  `hysq_industry` text NOT NULL,
  `hysq_city` text NOT NULL,
  `hysq_tjr` text NOT NULL,
  `hysq_bz` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `hysq`
--

INSERT INTO `hysq` (`hysq_id`, `hysq_tc`, `hysq_name`, `hysq_phone`, `hysq_email`, `hysq_wxh`, `hysq_company`, `hysq_post`, `hysq_industry`, `hysq_city`, `hysq_tjr`, `hysq_bz`) VALUES
(1, '299', 'asdfasdas', '18765330702', 'asfadsdfsaas@qq.com', '655316496', 'sadsadsa', 'sadsadsa', '媒体门户', '上海', 'sadasdsa', 'asdasdsa');

-- --------------------------------------------------------

--
-- 表的结构 `indes_cooperation`
--

CREATE TABLE `indes_cooperation` (
  `index_id` int(11) NOT NULL,
  `index_tiltle` varchar(50) NOT NULL,
  `index_img` varchar(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `indes_cooperation`
--

INSERT INTO `indes_cooperation` (`index_id`, `index_tiltle`, `index_img`) VALUES
(0, '战略伙伴', '1.png'),
(1, '战略伙伴', '2.png'),
(2, '战略伙伴', '3.png'),
(3, '战略伙伴', '4.png'),
(4, '战略伙伴', '5.png'),
(5, '战略伙伴', '6.png'),
(6, '战略伙伴', '7.png'),
(7, '战略伙伴', '8.png'),
(8, '战略伙伴', '9.png'),
(9, '战略伙伴', '10.png'),
(10, '战略伙伴', '11.png'),
(11, '战略伙伴', '12.png'),
(12, '战略伙伴', '13.png'),
(13, '战略伙伴', '14.png'),
(14, '战略伙伴', '15.png'),
(15, '战略伙伴', '16.png'),
(16, '战略伙伴', '17.png'),
(17, '战略伙伴', '18.png'),
(18, '战略伙伴', '19.png'),
(19, '战略伙伴', '20.png'),
(20, '战略伙伴', '21.png'),
(21, '战略伙伴', '22.png'),
(22, '战略伙伴', '23.png'),
(23, '战略伙伴', '24.png'),
(24, '战略伙伴', '25.png'),
(25, '战略伙伴', '26.png'),
(26, '战略伙伴', '27.png'),
(27, '战略伙伴', '28.png'),
(28, '战略伙伴', '29.png'),
(29, '战略伙伴', '30.png'),
(30, '战略伙伴', '31.png'),
(31, '战略伙伴', '32.png'),
(32, '战略伙伴', '33.png'),
(33, '战略伙伴', '34.png'),
(34, '战略伙伴', '35.png'),
(35, '创投机构', '36.png'),
(36, '创投机构', '37.png'),
(37, '创投机构', '38.png'),
(38, '创投机构', '39.png'),
(39, '创投机构', '40.png'),
(40, '创投机构', '41.png'),
(41, '创投机构', '42.png'),
(42, '创投机构', '43.png'),
(43, '创投机构', '44.png'),
(44, '创投机构', '45.png'),
(45, '创投机构', '46.png'),
(46, '创投机构', '47.png'),
(47, '创投机构', '48.png'),
(48, '创投机构', '49.png'),
(49, '创投机构', '50.png'),
(50, '创投机构', '51.png'),
(51, '创投机构', '52.png'),
(52, '创投机构', '53.png'),
(53, '创投机构', '54.png'),
(54, '创投机构', '55.png'),
(55, '创投机构', '56.png'),
(56, '创投机构', '57.png'),
(57, '创投机构', '58.png'),
(58, '创投机构', '59.png'),
(59, '创投机构', '60.png'),
(60, '创投机构', '61.png'),
(61, '创投机构', '62.png'),
(62, '合作媒体', '63.png'),
(63, '合作媒体', '64.png'),
(64, '合作媒体', '65.png'),
(65, '合作媒体', '66.png'),
(66, '合作媒体', '67.png'),
(67, '合作媒体', '68.png'),
(68, '合作媒体', '69.png'),
(69, '合作媒体', '70.png'),
(70, '合作媒体', '71.png'),
(71, '合作媒体', '72.png'),
(72, '合作媒体', '73.png'),
(73, '合作媒体', '74.png'),
(74, '合作媒体', '75.png'),
(75, '合作媒体', '76.png'),
(76, '合作媒体', '77.png'),
(77, '合作媒体', '78.png'),
(78, '合作媒体', '79.png'),
(79, '合作媒体', '80.png'),
(80, '合作媒体', '81.png'),
(81, '合作媒体', '82.png'),
(82, '合作媒体', '83.png'),
(83, '合作媒体', '84.png'),
(84, '合作媒体', '85.png'),
(85, '合作媒体', '86.png'),
(86, '合作媒体', '87.png'),
(87, '合作媒体', '88.png'),
(88, '合作媒体', '89.png'),
(89, '合作媒体', '90.png'),
(90, '合作媒体', '91.png'),
(91, '合作媒体', '92.png'),
(92, '合作媒体', '93.png'),
(93, '合作媒体', '94.png'),
(94, '合作媒体', '95.png'),
(95, '合作媒体', '96.png'),
(96, '合作媒体', '97.png'),
(97, '合作媒体', '98.png'),
(98, '合作媒体', '99.png'),
(99, '合作媒体', '100.png'),
(100, '合作媒体', '101.png'),
(101, '合作媒体', '102.png');

-- --------------------------------------------------------

--
-- 表的结构 `indes_daoshi`
--

CREATE TABLE `indes_daoshi` (
  `daoshi_id` int(11) NOT NULL,
  `daoshi_name` text NOT NULL,
  `daoshi_img` text NOT NULL,
  `daoshi_gs` text NOT NULL,
  `daoshi_zw` text NOT NULL,
  `daoshi_gzly` text NOT NULL,
  `daoshi_tzje` text NOT NULL,
  `daoshi_js` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `indes_daoshi`
--

INSERT INTO `indes_daoshi` (`daoshi_id`, `daoshi_name`, `daoshi_img`, `daoshi_gs`, `daoshi_zw`, `daoshi_gzly`, `daoshi_tzje`, `daoshi_js`) VALUES
(1, '付利军', '14.jpg', '英诺天使基金', '合伙人', '社群经济，B2B企业服务，新消费品牌，健', '200-800万，天使阶段。', '早期从事芯片研发和产品工作，曾获得过上海市科技进步一等奖。在加入英诺天使投资前，曾经就职于信虹投资、联创永宣、中兴和创等知名的投资机构从事VC和PE的投资工作。对于创新创业、企业成长有长期的研究和独到的观点，尤其对于专业人士到创业者转型，企业从机会成长到系统成长有深刻的洞见。'),
(2, '何超怡', '22.jpg', '险峰华兴', '投资经理', '企业服务、新媒体内容、消费升级、互联网金', '早期投资 ', '毕业于复旦大学，持有CFA一级资质。目前就职于险峰华兴，专注互联网早期投资。 投资案例：车置宝、保修一站通、巴别鸟、来一火等企业。'),
(3, '倪修斯', '15.jpg', '创业接力天使', '投资总监', '大健康，TMT，智能企业等领域。', '天使及早期创业项目。', '毕业于上海对外经贸大学，曾就职于毕马威会计师事务所，积累了丰富的审计，内控，财务管理经验。投资案例：新眼光、复享仪器、法宝网、御康医院、几度Simplr、老美你怎么看、桔子空间、鸵鸟电台。'),
(4, '叶蕙芳', '11.jpg', '陶石资本', '创始合伙人', '互联网金融领域，以及围绕汽车，房产，消费', '天使轮至A+轮。', '曾在IBM（美国）任职近十年，负责跨行业多领域的投资项目。叶女士于2011年回国加入盛大资本负责互联网金融的投资，并于2014年被任命为合伙人。'),
(5, '夏中宝', '23.jpg', '经纬创投', '投资经理', '互联网＋房产，蓝领，智能硬件，乡镇市场等', '天使到B轮； 人民币基金投资金额在300', '毕业于西安交通大学，获得信息与计算科学学士学位。拥有5年投资相关经验。2012年2月，正式加入经纬创投。 投资案例：凹凸租车、控源电子、智梭传感等早期创业企业。'),
(6, '常亮', '21.jpg', 'IDG资本', '投资经理', '娱乐社交、O2O等领域。', '中早期投资 ', '毕业于中国科学技术大学信息安全专业，曾在华为公司总部和东部与南部非洲地区部从事产品行销工作，之后加入早期投资机构源渡创投担任投资经理。2013年常亮加入IDG资本至今，主要从事中早期项目的风险投资工作。其中他在IDG90后创投基金项目中投资了数名90后创业者。 投资案例：脸萌、追梦网等。'),
(7, '徐晨', '1.jpg', '戈壁投资', '合伙人', '移动互联网、电商、社交、云计算等领域。', '早期', '中国风投行业最年轻的创投合伙人之一。超过十年风投经验，微软BizSpark创业顾问委员会成员、亚马逊AMS创业计划导师。'),
(8, '李一钦', '19.jpg', '东湖投资', '投资总监', 'TMT及医疗等领域。', 'PreA轮、A轮、B轮。 人民币基金投资', '毕业于曼彻斯特大学，获得金融系本科及硕士学位，拥有5年相关投资经验，2015年8月加入布斯投资任执行总监，负责TMT及医疗的VC投资，先后任职于君联资本，中国国际金融有限公司，KPMG伦敦分所等知名机构。 投资案例：一路乐，明德生物等早期企业。'),
(9, '李心毅', '9.jpg', '熊猫资本', '合伙人', '汽车、云计算、大数据等领域。', '中早期投资', '毕业于浙江大学计算机科学专业，并获得曼彻斯特大学硕士学位和长江商学院MBA学位。曾在三星电子、Intel、富士通微电子从事IT研发工作，后转行进入风险投资行业，加入天堂硅谷担任高级投资经理。 投资案例：长川科技，全民财富，开新二手车，凡越供应链，InnoLight等。 在2015年联合创立熊猫资本之前，曾在达泰资本担任投资总监。现任熊猫资本合伙人。'),
(10, '杨蓬', '25.jpg', '华汇基金', '投资总监', 'TMT，O2O，智能硬件等领域。', '天使到A轮，投资金额在300万－1000', '毕业于湖北经济学院，证券投资与管理专业。拥有12年金融、投资相关经验。2014年2月，正式加入华汇基金。 投资案例：虹识科技、聚保物流、仝干生物、朵儿网等早期创业企业。'),
(11, '林裕尧', '5.jpg', '中路资本', '合伙人', '大消费、互联网金融、医疗服务、社交等领域', '天使、A轮投资', '毕业于法国巴黎高等管理学院，国际金融硕士。归国后加入中路集团投资过多个VC/PE项目，目前是中路资本合伙人，公司投资部主要负责人。主要负责大消费方向的项目投资。 投资案例:爱尚鲜花、美丽神器、建飞科联、友加、性价比、好厨师、洋萌、搜木网等。'),
(12, '毛圣博', '10.jpg', '熊猫资本', '合伙人', '智能硬件、IT技术等领域。', '中早期投资', '拥有吉林大学计算机科学与技术学士学位，和长江商学院MBA学位，曾在Hanna Strategies（后被Autodesk并购）和FalconStor担任软件研发工作。，于2010年加盟启明创投，从此跨入风险投资行业。 2015年他和李论、梁维弘和李心毅一起，成立了熊猫资本，目前担任合伙人。 投资案例：七牛云、Face++、OneAPM、Insta360等。'),
(13, '毛振桦', '16.jpg', '纪源资本', '投资经理', '智能技术方向：IT技术、工业（制造业、航', '中早期投资。', '毕业于上海交通大学，获得通讯专业硕士学位。拥有5年投资相关经验，曾担任吾同投资副总裁，主导过公司多个重大项目的投资。2013年9月，正式加入方广资本，主要负责在线教育、企业级服务、工业自动化等相关领域的投资工作，拥有丰富的行业经验。 投资案例：云之讯、华测导航、吉泰科、智家居、振发新能源、厦门智业等多家中早期创业企业。 2015年11月，加入纪源资本。'),
(14, '王利杰', '17.jpg', 'PreAngel', '创始人', '新IT、金融科技和医疗创新等领域的A轮前', 'A轮及A轮以前早期投资。', '2001年应届毕业并供职于华为，2011年创办PreAngel Fund，至今管理超过6支基金，超过3亿人民币，共投资260多个初创企业，主要分布在北京、上海、硅谷、纽约、洛杉矶等地，重点关注新IT、金融科技和医疗创新等领域的A轮前项目。'),
(15, '王浩', '26.jpg', '东湖众合天使基金', '投资总监', '2B服务、生物医疗、在线教育（内容）、智', '中早期投资。', '拥有国家法律职业资格、深交所董事会秘书资格，管理学硕士、高级经济师。重点关注企业服务、传统产业升级领域投资。 投资案例：尚赛光电、快来网络、臻智生物、汉密顿科技。'),
(16, '王罡', '13.jpg', '魔量基金（Mfund）', '副总裁', '移动互联网，O2O，智能硬件等相关领域。', '早期投资', '毕业于浙江大学物理系，中欧国际工商学院MBA。曾就职于景林资本，盛大资本。目前是MFund的副总裁。 投资案例：Talkbox、咕咚运动、美啦、KK唱响、乐卓游戏等。'),
(17, '石矛', '6.jpg', '中路资本', '合伙人', '共享经济服务、VR和AR以及企业级信息技', '早期投资', '拥有上海财经大学金融学硕士学位。毕业后进入上海中路（集团）有限公司，之后组建集团行业研究部，负责集团的行业研究工作，同时负责对外直接投资业务。 2015年，上海中路（集团）有限公司下设独立投资公司-中路资本，重点聚焦TMT领域天使、A轮投资，石矛先生目前为中路资本合伙人。 投资案例：生意专家、数赢信息技术、远为软件、Ad Bug、百草科技等。'),
(18, '管登峰', '7.jpg', '浙商创投', '合伙人', '文化娱乐，TMT，智能硬件等领域。', '中早期投资', '先后就读于复旦大学和上海交通大学，获得哲学学士及传播学硕士学位，曾就职于房产、IT、金融等世界500强公司，积累了丰富的管理经验，对行业有着深入的理解。 2012年转入风险投资领域，拥有开阔的行业视野和敏锐的观察分析能力，已经在O2O、在线旅游、手机社交、建材电商和动漫制作领域拥有成功投资的案例，对这些细分领域有着深入的洞察和见解，主导投资了十余家公司。'),
(19, '胡唐骏', '12.jpg', '戈壁资本', '投资总监', '云计算/企业服务、O2O和车服务、移动互', '早期投资', '毕业于上海交通大学，于2011年加入戈壁。投资的项目包括够快云库、teambition、云智慧（监控宝）、驻云、点我吧、车置宝、Autobot、粉粉日记、聚熵智能、简书等诸多业。'),
(20, '袁皓', '18.jpg', '长石资本', '长石资本 合伙人', '专注于TMT领域风险投资，尤其关注体育文', '早期投资', '同济大学管理学硕士，长江商学院EMBA。历任IBM国际商业机器（中国）财务总监，BP英国石油（中国）财务控制经理、上市公司鼎立股份（600614.SH）财务主管。袁皓先生持有ACCA特许公认会计师、CIA国际注册内部审计师、CPA中国注册会计师专业资格'),
(21, '袁野', '8.jpg', '晨兴资本', '投资总监', '消费升级、体育、AR/VR', '早期投资', '毕业于南京大学，2011年加入Morningside晨兴资本从事早期TMT投资。早期投资了快手、比邻、雪球、脉脉等社交、移动互联网等具有数据网络效应的创业公司。热爱早期投资，期待与伟大的创业者一起参与更多0到1的冒险。'),
(22, '许浩天', '24.jpg', '平安创投', '投资经理', '消费升级，体育，泛娱乐等领域。', '中早期投资。', '毕业于上海交通大学安泰经济与管理学院，获得金融学学士，法律第二专业学士学位。拥有3年投资相关经验。2014年正式加入平安创投。 投资案例：早期投资onfire、云想衣尚、足球魔方、点晴科技神厨家宴、苏州曜石、搞趣网等项目；后期参与寺库、蘑菇街、滴滴打车、大众点评等项目投资。'),
(23, '金凤春', '4.jpg', '赛富基金', '合伙人', '关注泛TMT、尖端科技方向。', '种子期投资', '金凤春先生于2010年加入赛富基金，目前任合伙人、华东地区负责人。在赛富期间金诚信、民生银行、新元素以及美西时尚、吉屋网、莉家电商、维享应用汇、大象册等多宗互联网投资。 加入赛富之前，其在汇丰银行投资银行部任总监，负责中国企业香港上市及并购业务。2004 年至2007年，于里昂证券在中国的合资公司华欧国际证券任投资银行执行董事。'),
(24, '韦海军', '20.jpg', '大观资本', '创始人', '资本出海', '中早期投资 ', '过去十几年见证并深度参与了互联网和移动互联网，在行业、创新和资本三个维度的发展和布局。先后任职盛大资本、盛大创新院（担任创新院投资负责人）、同创伟业投资总监及猎豹移动投资总经理（负责组建并管理猎豹战略投资部。先后投资并管理新农哥、多听 FM、爱抢购（好食期）、驱动人生、美食杰、3W 、豆果美食、调查派、妈妈咪呀(musical.ly)、桔子空间等互联网和移动互联网项目。'),
(25, '顾旻曼', '3.jpg', '真格基金', '董事总经理', 'TMT行业，包括物联网、移动互联、游戏、', '种子期投资', '拥有香港大学会计与金融学士学位，自2012年加入真格基金以来，顾旻曼女士已经投资了包含大姨吗、凹凸租车、橘子娱乐、Papi酱等30多家互联网和消费领域的种子期公司，并在多家创业公司担任董事。顾旻曼女士是2015年36氪和小饭桌评选的新锐投资人，并入选品途网十大80后投资人。 在加入真格基金之前，顾旻曼女士任职于盛大创新院，参与投资并管理移动互联网项目，并曾经在盛大集团参与全面预算流程改造以及盛大文学电子书及云中书城运营。'),
(26, '高洪庆', '2.jpg', '达晨创投 ', '董事总经理', '成长期的新消费服务行业，TMT等领域', '1000万—3亿人民币。', '美国威斯康星康考迪亚大学工商管理硕士，20多年丰富的企业管理和投资经验。在高科技、消费服务、TMT、产业互联网等领域有深刻洞察和广泛人脉，主投或参与投资了洛可可、欧工软装、有货、Yhouse悦会、青客、举家爽等多个明星企业。'),
(27, '黄佩华', '0.jpg', '启明创投', '合伙人', '专注于互联网消费领域的投', '早中期投资', '黄佩华(Helen Wong)以合伙人的身份加入启明，专注于互联网消费领域的投资。 进入启明后黄女士投资企业有河狸家(020美容服务)，拉勾网(在线招聘)，学霸君(在线教育), 并担任这些企业的董事一职。除此之外，黄女士还担任罗辑思维（文化娱乐）的董事观察员。 黄佩华女士在风险投资领域有相当丰富的经验,曾在纪源资本和华盈投资任职15年。她是土豆网的早期投资者，土豆网在纳斯达克成功上市， 随后与优酷网合并（纽约证券交易所：YOKU）, 目前估值超过10亿美元。 她是Kauffman Fellow，拥有长江商学院，欧洲工商管理学院和牛津大学的多个学位。');

-- --------------------------------------------------------

--
-- 表的结构 `index_activity`
--

CREATE TABLE `index_activity` (
  `activity_id` int(11) NOT NULL,
  `activity_time` varchar(16) NOT NULL,
  `activity_title` varchar(500) NOT NULL,
  `activity_sort` varchar(16) NOT NULL,
  `activity_address` varchar(500) NOT NULL,
  `activity_state` varchar(16) NOT NULL,
  `activity_url` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `index_activity`
--

INSERT INTO `index_activity` (`activity_id`, `activity_time`, `activity_title`, `activity_sort`, `activity_address`, `activity_state`, `activity_url`) VALUES
(1, '2016.10.28', '浙商创投合伙人管登峰坐镇，专注文娱、健康、企业服务领域投资。...', '导师坐班', '上海  桔子空间', '报名中', 'http://jz.juzilab.com/archives/1303'),
(2, '2016.10.22', 'IT桔子沙龙：2016年本地生活O2O创投趋势探讨', 'IT桔子沙龙', '杨浦区隆昌路619号10号楼A座', '报名中', 'http://jz.juzilab.com/archives/1227'),
(3, '2016.10.21', '长石资本合伙人袁皓坐镇，专注文化、体育、深科技领域投资', '导师坐班', '上海 桔子空间', '报名中', 'http://jz.juzilab.com/archives/1279'),
(4, '2016.09.24', 'IT桔子沙龙：2016在线教育创投趋势探讨（上海场）', 'IT桔子沙龙', '杨浦区隆昌路619号10号楼A座', '已结束', 'http://jz.juzilab.com/archives/702'),
(5, '2016.09.23', '9月路演：人工智能、企业服务专场，百位投资人1对1', '项目路演', '上海 桔子空间', '已结束', 'http://jz.juzilab.com/archives/1022'),
(6, '2016.09.20', '导师坐班：戈壁资本投资总监胡唐骏和你一对一私聊1小时', '导师坐班', '上海 桔子空间', '已结束', 'http://jz.juzilab.com/archives/652'),
(7, '2016.09.09', '导师坐班：PreAngel投资总监蒋锴和你一对一私聊1小时', '导师坐班', '上海 桔子空间', '已结束', 'http://jz.juzilab.com/archives/648'),
(8, '2016.09.04', '【武汉】公开课：如何用数据分析如何驱动产品和营销战略？', '桔子学院', '武汉市东湖高新区民族大道1号-光谷资本大厦-2025', '已结束', 'http://jz.juzilab.com/archives/637'),
(9, '2016.08.27', '项目招募，8月文化体育专场路演 | 桔子空间「融资火箭」', '项目路演', '上海 桔子空间', '已结束', 'http://jz.juzilab.com/archives/490'),
(10, '2016.08.20', 'IT桔子沙龙：2016年互联网金融创投趋势探讨（上海场）', 'IT桔子沙龙', '杨浦区隆昌路619号10号楼A座4楼', '已结束', 'http://jz.juzilab.com/archives/492'),
(11, '2016.08.19', '8月19日，GGV资本 投资经理 毛振桦坐镇桔子空间，专注IT技...', '导师坐班', '上海 桔子空间', '已结束', 'http://jz.juzilab.com/archives/489'),
(12, '2016.08.13', '桔子空间：企业级服务高端峰会', '大型年会', '武汉市东湖高新区民族大道1号-光谷资本大厦-2025', '已结束', 'http://jz.juzilab.com/archives/484'),
(13, '2016.08.12', '8月12日，陶石资本 创始合伙人 叶蕙芳坐镇桔子空间，专注互联网...', '导师坐班', '上海 桔子空间', '已结束', 'http://jz.juzilab.com/archives/488'),
(14, '2016.07.30', '7月消费升级专场路演，联手知名投资机构诚意推荐', '项目路演', '杨浦区隆昌路619号10号楼A座4楼', '已结束', 'http://jz.juzilab.com/archives/456'),
(15, '2016.07.29', '映客投资人——赛富亚洲合伙人金凤春坐镇桔子空间，等你开聊', '导师坐班', '上海市徐汇区定安路55号徐汇万科中心B座6层', '已结束', 'http://jz.juzilab.com/archives/482'),
(16, '2016.07.23', 'IT桔子沙龙第71期：2016年智能硬件创投趋势探讨（上海场）', 'IT桔子沙龙', '杨浦区隆昌路619号10号楼A座4楼', '已结束', 'http://jz.juzilab.com/archives/461'),
(17, '2016.07.16', '蓄势待发：2016年武汉创业投资峰会', '大型年会', '武汉市洪山区民族大道一号光谷资本大厦二楼培训中心，桔子空间', '已结束', 'http://jz.juzilab.com/archives/452'),
(18, '2016.07.01', '一切天马行空的创业想象源自一场和投资人一小时的深度勾搭', '导师坐班', '上海市徐汇区定安路55号徐汇万科中心B座6层', '已结束', 'http://jz.juzilab.com/archives/444'),
(19, '2016.06.25', '桔子空间教你做网红 | 十万加中国新媒体大会-暨首届网红经济千人...', '桔子帮帮推', '广州保利国际广场会议中心', '已结束', 'http://jz.juzilab.com/archives/405'),
(20, '2016.06.25', 'IT桔子沙龙（上海场）：2016年汽车交通创投趋势探讨', 'IT桔子沙龙', '上海市杨浦区政立路150号，江湾体育场3号进口进来，环廊上183室桔子空间', '已结束', 'http://jz.juzilab.com/archives/416'),
(21, '2016.06.25', '有价 | 第三期：好活动是怎样炼成的？！', '桔子帮帮推', '虹口区车站南路340号 凉城社区文化中心 4楼 幸福文殊院', '已结束', 'http://jz.juzilab.com/archives/424'),
(22, '2016.06.24', '活动报名|魔量基金副总裁王罡坐镇桔子空间，听罡哥讲移动互联网和智...', '导师坐班', '上海市徐汇区定安路55号徐汇万科中心B座6层', '已结束', 'http://jz.juzilab.com/archives/384'),
(23, '2016.05.13', '《桔宝早餐》IX项目预告版：旅行，从奢侈消费到百姓常态化时代的演...', '桔宝早餐', '上海市徐汇区定安路55号徐汇万科中心B座6层（桔子空间）', '已结束', 'http://jz.juzilab.com/archives/329'),
(24, '2016.05.04', 'CEO心经:手把手教你做好股权激励与股权分配 |“诚”会玩第一趴...', '桔子学院', '桔子学院微信群', '已结束', 'http://jz.juzilab.com/archives/328');

-- --------------------------------------------------------

--
-- 表的结构 `index_lunbo`
--

CREATE TABLE `index_lunbo` (
  `lunbo_id` int(10) NOT NULL,
  `lunbo_img` varchar(10) NOT NULL,
  `lunbo_url` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `index_lunbo`
--

INSERT INTO `index_lunbo` (`lunbo_id`, `lunbo_img`, `lunbo_url`) VALUES
(0, '1.png', 'site.html'),
(1, '2.jpg', 'activity_day.html?name=全部活动'),
(2, '3.png', 'daoshi.html'),
(3, '4.png', 'hysq.html'),
(4, '5.jpg', 'activity_day.html?name=全部活动');

-- --------------------------------------------------------

--
-- 表的结构 `jbtj`
--

CREATE TABLE `jbtj` (
  `jbti_id` int(10) NOT NULL,
  `jbti_img` varchar(10) CHARACTER SET utf8 NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- 转存表中的数据 `jbtj`
--

INSERT INTO `jbtj` (`jbti_id`, `jbti_img`) VALUES
(1, 'j1.jpg'),
(2, 'j2.jpg'),
(3, 'j3.jpg'),
(4, 'j4.jpg'),
(5, 'j5.jpg'),
(6, 'j6.jpg'),
(7, 'j7.jpg'),
(8, 'j8.jpg'),
(9, 'j9.jpg'),
(10, 'j10.jpg'),
(11, 'j11.jpg'),
(12, 'j12.jpg'),
(13, 'j13.jpg'),
(14, 'j14.jpg'),
(15, 'j15.jpg'),
(16, 'j16.jpg'),
(17, 'j17.jpg'),
(18, 'j18.jpg');

-- --------------------------------------------------------

--
-- 表的结构 `jlb2`
--

CREATE TABLE `jlb2` (
  `jlb_id` int(10) NOT NULL,
  `jlb_img` varchar(10) NOT NULL,
  `jlb_h` varchar(10) NOT NULL,
  `jlb_s` varchar(10) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `jlb2`
--

INSERT INTO `jlb2` (`jlb_id`, `jlb_img`, `jlb_h`, `jlb_s`) VALUES
(1, '1.png', '黄佩华', '启明创投 合伙人'),
(2, '2.png', '徐晨', '戈壁投资 合伙人'),
(3, '3.png', '高洪庆', '达晨创投 董事总经理'),
(4, '4.png', '孙晓路', '中城投资 合伙人'),
(5, '5.png', '徐毅律', '创业接力 管理合伙人'),
(6, '6.png', '叶蕙芳', '陶石资本 创始合伙人'),
(7, '7.png', '毛圣博', '熊猫资本 合伙人'),
(8, '8.png', '王罡', '魔量基金 副总裁'),
(9, '9.png', '陆瑞豪', '美味不用等 CMO'),
(10, '10.png', '王浩平', '小站教育 CEO'),
(11, '11.png', '李婧', '七牛云存储 CMO'),
(12, '12.png', '刘翔', '优客逸家 创始人CE'),
(13, '13.png', '孙骏', '人人保险 董事长'),
(14, '14.png', '周诗豪', '运去哪 创始人&CE'),
(15, '15.png', '潘国栋', '吉屋 CEO'),
(16, '16.png', '林彦廷', '微吼直播 CEO'),
(17, '17.png', '文飞翔', 'IT桔子 创始人'),
(18, '18.png', '冯婷', '桔子空间 CEO');

-- --------------------------------------------------------

--
-- 表的结构 `mtbd`
--

CREATE TABLE `mtbd` (
  `mtbd_id` int(10) NOT NULL,
  `mtbd_img` varchar(10) NOT NULL,
  `mtbd_h2` varchar(100) NOT NULL,
  `mtbd_p` varchar(100) NOT NULL,
  `mtbd_herf` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `mtbd`
--

INSERT INTO `mtbd` (`mtbd_id`, `mtbd_img`, `mtbd_h2`, `mtbd_p`, `mtbd_herf`) VALUES
(1, 'm1.png', '桔子空间倾情奉献：2015年IT桔子互联网创投数据盘点首发', '越来越多的天使基金继续采用联盟、合投的方式，来打造更大的生态系统，也可能为了平摊风险。当天使机构的组织越来越多，也会出现各种各样的社群在促进天使之间的合投。', 'http://industry.caijing.com.cn/20160120/4057579.shtml'),
(2, 'm2.png', '桔子空间倾情奉献：2015年IT桔子互联网创投数据盘点首发', '当融资能力成为一家公司引以为傲的东西时，我们要思考的是这些产业发展是有问题的。寒冬来了，现在大家都可以冷静下来去思考了。', 'http://kuaibao.qq.com/a/20160119C040QQ00'),
(3, 'm3.png', '桔子空间倾情奉献：2015年IT桔子互联网创投数据盘点首发', 'IT桔子创始人文飞翔从数据出发，通过梳理数据、产品与资本，剖析模式、生态与趋势，用数据来帮助大家厘清前路与方向，解码真正的蓝海、趋势与机遇在哪儿！', 'http://i.ifeng.com/news/sharenews.f?aid=105376106\n'),
(4, 'm4.png', '2016互联网细分领域趋势预测：互金、机器人自动化、新医疗、O2O', '陶石资本创始合伙人叶蕙芳、熊猫资本合伙人毛圣博、创业接力管理合伙人徐毅律、魔量基金副总裁王罡预测2016年互联网金融、智能硬件、新医疗、O2O领域的发展趋势。', 'http://finance.jrj.com.cn/biz/2016/01/27160020494811.shtml'),
(5, 'm5.png', '裂变2016 ：顶级投资的“偏见”VS创业千里马的“偏执”', '2016年1月10日，由桔子空间主办，IT桔子联合克而瑞咨询，在上海徐汇万科中心成功举行了2016年桔·裂变创新大会，创投市场投资机构、各领域互联网创业千里马等众多大咖云集，探讨2015年互联网创投之', 'http://mp.weixin.qq.com/s?__biz=MjM5NzMyOTYyMQ==&mid=401192231&idx=2&sn=a1fbcf27ed27e4508cc1c0e35a414893&scene=1&srcid=0111BMgvf9HNT4irnI5d4ZP6#wechat_redirect\n'),
(6, 'm6.png', '桔子空间大咖投资人预测：2016互联网创业新风口究竟在哪儿?', '启明创投黄佩华、戈壁资本徐晨、达晨创投高洪庆、中城投资孙晓路分别分享了他们自己关注领域在2016年的投资趋势预测。', 'http://hy.stock.cnfol.com/dianzixinxijishu/20160119/22138107.shtml'),
(7, 'm7.png', '桔子空间倾情奉献：2015年IT桔子互联网创投数据盘点首发', 'IT桔子创始人文飞翔首次发布了《2015年IT桔子互联网创业投资盘点》总结报告，帮助大家更好地复盘2015年这一整年的创投局势。', 'http://www.toutiao.com/i6241415066759987713/?tt_from=weixin&utm_campaign=client_share&app=news_article&utm_source=weixin&iid=3429876266&utm_medium=toutiao_ios&wxshare_count=1\n'),
(8, 'm8.png', '吉屋潘国栋：资本寒冬下，企业融资更要有现金流的兑现能力', '“无论对于投资人也好，还是对于创业者来讲，可能这个寒冬会让每个人更精神一些。对于整个资本寒冬的环境下，一家企业不管怎么样去融资，现金流都必须有能够兑现出来的能力，否则即使外面不是寒冬，你也有可能会被冻', 'http://house.hexun.com/2016-01-14/181810216.html\n'),
(9, 'm9.png', '桔子空间大咖投资人预测：2016互联网创业新风口究竟在哪儿?', '补贴是有一定逻辑性的，在新的市场必须快速进入前三和规模效应，一定的补贴可以达到订单数，但要注意砍掉补贴之后用户的粘性是否仍在。', 'http://u.zp.china.com.cn/news-73046-1.html\n'),
(10, 'm10.png', '桔子空间倾情奉献：2015年IT桔子互联网创投数据盘点首发', 'IT桔子创始人文飞翔从数据出发，通过梳理数据、产品与资本，剖析模式、生态与趋势，用数据来帮助大家厘清前路与方向，解码真正的蓝海、趋势与机遇在哪儿！', '\nhttp://qing.3g.cnfol.com/index.php?r=Article/Rssarticle&date=20160119&Id=22138093&source=yidianzixun\n'),
(11, 'm11.png', '桔·裂变创新大会：顶级投资的“偏见”VS创业千里马的“偏执”', '来自知名投资机构、各领域创业千里马企业的众多大咖，一齐探讨2015年互联网创投之变局，共话2016年互联网新风口。', 'http://www.ljzfin.com/info/27867.jspx'),
(12, 'm12.png', '2015年4178起投资事件，峰值拐点来了？', '资本正在发生裂变，「4178」这个数字是波峰？还是一个拐点？文飞翔认为，波峰、拐点其实并不重要，重要的是「明显可以看到速度正在下降，估值也正在下降」。', 'http://www.b12.cn/article/MjcxOGIxMg.html'),
(13, 'm13.png', '资本正在发生裂变，2015年4178起投资的盛况，也许不会再有了', '资本正在发生裂变，「4178」这个数字是波峰？还是一个拐点？文飞翔认为，波峰、拐点其实并不重要，重要的是「明显可以看到速度正在下降，估值也正在下降」', 'http://newseed.pedaily.cn/u/12lou/201601121323190.shtml'),
(14, 'm14.png', '“美味不用等”陆瑞豪用产品和市场成就创业之路', '创业需要伯乐的青睐与投资，但要获得伯乐的认可，最重要的是这些“创业千里马”们能够给予伯乐足够的安全感。', 'http://news.chinabyte.com/285/13669785.shtml');

-- --------------------------------------------------------

--
-- 表的结构 `rocket`
--

CREATE TABLE `rocket` (
  `rocket_id` int(10) NOT NULL,
  `rocket_img` varchar(20) NOT NULL,
  `rocket_p` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `rocket`
--

INSERT INTO `rocket` (`rocket_id`, `rocket_img`, `rocket_p`) VALUES
(1, '未融资火箭.png', '未融资的公司'),
(2, '种子火箭.png', '种子天使的公司'),
(3, 'Pre－A火箭.png', 'Pre－A的公司'),
(4, 'A火箭.png', 'A轮的公司'),
(5, 'B火箭.png', 'B轮及以上的公司');

-- --------------------------------------------------------

--
-- 表的结构 `site`
--

CREATE TABLE `site` (
  `site_id` int(11) NOT NULL,
  `site_area` varchar(50) NOT NULL,
  `site_title` varchar(50) NOT NULL,
  `site_num` varchar(50) NOT NULL,
  `site_adress` varchar(500) NOT NULL,
  `site_phone` varchar(50) NOT NULL,
  `site_name` varchar(50) NOT NULL,
  `site_img` varchar(50) NOT NULL,
  `site_url` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `site`
--

INSERT INTO `site` (`site_id`, `site_area`, `site_title`, `site_num`, `site_adress`, `site_phone`, `site_name`, `site_img`, `site_url`) VALUES
(1, '上海', '江湾桔子空间', '66', '上海市杨浦区政立路150号江湾体育场3号门183室', '18771555406', '胡梦丽', '1.jpg', 'http://juzilab.com/area?id=1'),
(2, '上海', '徐汇万科桔子空间', '87', '上海市徐汇区定安路55号徐汇万科中心B座6层', '18217640531', '场地运营经理 段舒聪', '2.jpg', 'http://juzilab.com/area?id=5'),
(3, '上海', '呼兰路桔子空间', '59', '上海市呼兰西路60号上海卓越时代广场7号楼3楼', '15721204884', '场地运营经理 万旺', '3.jpg', 'http://juzilab.com/area?id=7'),
(4, '上海', '五角场创客空间', '78', '上海市杨浦区四平路1945号（五角场街道X桔子空间）', '13761682072', '林杰', '4.jpg', 'http://juzilab.com/area?id=9'),
(5, '上海', '桔子空间城市概念店', '286', '杨浦区隆昌路619号10号楼A座4楼', '13761682072', '林杰', '5.jpg', 'http://juzilab.com/area?id=10'),
(6, '武汉', '光谷桔子空间', '116', '武汉市东湖高新区民族大道1号-光谷资本大厦-2025', '18607192125', '华中区财务人事总监王新宇', '6.jpg', 'http://juzilab.com/area?id=6'),
(7, '绍兴', '绍兴桔子空间', '100', '绍兴市柯桥区华齐路1099号纺都大厦23层', '13486156965', '绍兴门店经理 张超超', '7.jpg', 'http://juzilab.com/area?id=8');

-- --------------------------------------------------------

--
-- 表的结构 `space`
--

CREATE TABLE `space` (
  `space_id` int(11) NOT NULL,
  `space_img` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `space`
--

INSERT INTO `space` (`space_id`, `space_img`) VALUES
(1, '1.png'),
(2, '2.png'),
(3, '3.png');

-- --------------------------------------------------------

--
-- 表的结构 `sqrz`
--

CREATE TABLE `sqrz` (
  `sqrz_id` int(11) NOT NULL,
  `project_name` text NOT NULL,
  `description` text NOT NULL,
  `industry` text NOT NULL,
  `connact_name` text NOT NULL,
  `position` text NOT NULL,
  `connact_phone` text NOT NULL,
  `connact_email` text NOT NULL,
  `month` text NOT NULL,
  `seat_num` text NOT NULL,
  `file` text NOT NULL,
  `space` text NOT NULL,
  `financ_stage` text NOT NULL,
  `origin` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `sqrz`
--

INSERT INTO `sqrz` (`sqrz_id`, `project_name`, `description`, `industry`, `connact_name`, `position`, `connact_phone`, `connact_email`, `month`, `seat_num`, `file`, `space`, `financ_stage`, `origin`) VALUES
(1, 'fasfcszdcsz', 'zsfszfszfc', '工具软件', 'szfszcfzs', 'xzfcxzfcx', '18765330702', '4646498@qq.com', '2', '20', '147825989028', '上海江湾桔子空间', ' 未融资', ' 公众号'),
(2, 'dsfsdfas', 'fasfasfas', '医疗健康', 'asdfasdasd', 'asdfasdas', '18765330702', '14456165169@qq.com', '2', '20', '147825996022', '上海江湾桔子空间', '种子/天使', ' 公众号'),
(3, 'etesrfs', 'fdsfdsfdsf', '工具软件', 'sdfsdfsd', 'sdfdsfds', '18765330702', '652464646@qq.com', '2', '20', '147826050854', '上海呼兰路桔子空间', '种子/天使', ' 公众号'),
(4, 'dfdsfds', 'dsfdsfds', '智能硬件', 'dfdsfds', 'dsfdsfds', '18765330702', '46846846846@qq.com', '2', '20', '147826065728', '上海江湾桔子空间', '种子/天使', ' 公众号'),
(5, 'fsasa', 'dsfdsfds', '智能硬件', 'dsfdsf', 'dsfdsf', '18765330702', 'dsfdsfds@qq.com', 'dsfdsfsd', 'dsfdsfds', '147826071436', '上海江湾桔子空间', '种子/天使', ' 公众号'),
(6, 'zdfzdsfdz', 'dsfdszfsdz', '智能硬件', 'sdzfsads', 'scfcsads', '18765330702', '654684465456@qq.com', '2', '20', '147826080185', '上海呼兰路桔子空间', 'B轮及以上', ' IT桔子'),
(7, '按房间卡萨', '到底是快乐', '其他', '电池', '减肥的结果对方', '18765330702', '564136469@qq.com', '2', '20', '147833118528', '武汉光谷桔子空间', 'Pre-A轮', ' IT桔子');

-- --------------------------------------------------------

--
-- 表的结构 `title`
--

CREATE TABLE `title` (
  `title_id` int(10) NOT NULL,
  `title_img` varchar(10) NOT NULL,
  `title_p` varchar(10) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `title`
--

INSERT INTO `title` (`title_id`, `title_img`, `title_p`) VALUES
(1, '9.png', '智能硬件公司'),
(2, '7.png', '文化娱乐公司'),
(3, '13.png', '电子商务公司'),
(4, '14.png', '社交网络公司'),
(5, '4.png', '媒体用户公司'),
(6, '5.png', '工具软件公司'),
(7, '15.png', '金融公司'),
(8, '2.png', '医疗健康公司'),
(9, '11.png', '消费生活公司'),
(10, '1.png', '企业服务公司'),
(11, '8.png', '旅游户外公司'),
(12, '6.png', '房产家居公司'),
(13, '12.png', '游戏公司'),
(14, '3.png', '在线教育公司'),
(15, '10.png', '汽车交通公司'),
(16, '1.png', '其他公司');

-- --------------------------------------------------------

--
-- 表的结构 `tpsd`
--

CREATE TABLE `tpsd` (
  `tpsd_id` int(11) NOT NULL,
  `tpsd_img` text NOT NULL,
  `tpsd_title` text NOT NULL,
  `tpsd_detail` text NOT NULL,
  `tpsd_address` text NOT NULL,
  `tpsd_type` text NOT NULL,
  `tpsd_list` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `tpsd`
--

INSERT INTO `tpsd` (`tpsd_id`, `tpsd_img`, `tpsd_title`, `tpsd_detail`, `tpsd_address`, `tpsd_type`, `tpsd_list`) VALUES
(1, '1.png', '帮帮帐', '财务、税务线上服务平台。帮帮帐为您提供财务和税务解决方案的线上服务平台', '不限地区', '财务，税务', '财务代账'),
(2, '2.png', '旋信商标注册', '上海旋信知识产权代理有限公司，简称旋信。是经国家知识产权局批准和国家工商行政管理总局商标局直接备案。拥有版权和商标代理权，提供全方位知识产权保护服务的专业性机构。', '不限地区', '产权，代理', '商标注册'),
(3, '3.png', '大成(上海)律师事务所', '亚洲最大律师事务所。为创业团队在合伙人股权设置、员工股权激励、外部融资过程中遇到的法律问题提供免费培训和辅导。', '上海', '律师，股权', '法务咨询'),
(4, '4.png', '推之', '高品质的互联网产品推广。提供互联网公司推广方案和数据。', '上海', '互联网，推广', '地推'),
(5, '5.png', '碎屏宝', '手机屏幕超值特惠保险。人人保险是一款“专业”的移动互联网保险电商平台，着重打造“流畅”的保险购买、理赔一站式服务体系。小小投入，大大回报，一旦发生意外碎屏 “碎屏险”能为您节省将近千元的维修费用，更为重要的是，这款保额最高达1000元的产品竟然仅售69元！！！', '不限地区', '保险，屏幕', '保险服务'),
(6, '6.png', '加班险-免费', '人人保险是一款“专业”的移动互联网保险电商平台，着重打造“流畅”的保险购买、理赔一站式服务体系。 立即申请，可获取免费投保链接，0元购买加班险。', '不限地区', '加班，保险', '保险服务'),
(7, '7.png', '较真背景调查', '较真背景调查是一家互联网模式的背景调查公司，专注细分垂直的企业招聘后市场服务领域。', '不限地区', '背景调查，雇前背调', '招聘服务'),
(8, '8.png', '飞语云总机', '把企业总机装进手机里，无需任何硬件', '上海', '办公电话', '云服务'),
(9, '9.png', '空心科技', '空心科技是一家提供软件测试人才服务的平台，为中小及互联网企业提供app/web/微信公众号等功能，自动化，性能，安全等测试服务', '不限地区', '软件测试，众包服务', '云测试'),
(10, '10.png', '实现网', '实现网是一款社区类的产品，其目的是想通过众筹的方式，帮助有产品想法的人完成从最初的发现问题、提出想法开发、到分析需求、讨论方案、制作原型、组建团队、到最后以在线协作的方式完成产品开发的整个生命周期，从而实现产品梦。', '不限地区', '众筹，产品', '项目管理'),
(11, '11.png', '幸福社保', '幸福社保利用电脑和手机等灵活方式为小微企业及个体提供社保公积金、薪资外包、商业保险、健康体检、员工灵活福利和政策咨询等全方位的人力资源服务。', '不限地区', '人力资源，服务', ''),
(12, '12.png', '开业啦-工商注册', '专业办理注册公司-行业No.1。开业啦通过互联网技术提供公司注册在线自助服务，让创业者彻底告别了繁琐的公司注册流程，只需要填写一个表格就可解决。', '不限地区，上海', '工商注册', '工商注册'),
(13, '13.png', '开业啦-小企业财云', '上海首家在线创业服务平台，注册上海公司1元起；代理记账79元/月起，线上提交材料，7天极速出证。 ', '不限地区', '创业，代理记账79', '财务代账'),
(14, '14.png', '金柚网', '金柚网是一家人力资源管理云端服务平台，为中小企业提供一站式人力资源管理解决方案，包括社保管理、员工管理系统、培训、招聘、弹性福利等版块。', '不限地区', '社保，代缴', '社保代缴'),
(15, '15.png', '快乐+', '“快乐+”是一款高度整合、简洁易用的移动SaaS财税软件，旨在提高小微企业协作效率，实现小微企业财务业务一体化管理。管理者可以随时随地，通过手机，平板，电脑查看企业运营状况。 标准版：1788元/年，桔子空间工友可享受15个月的服务。', '不限地区', '移动SaaS，财务', '财务代账'),
(16, '16.png', '七牛云储存', '七牛云存储为企业提供图片云存储、音频云存储、视频云存储等非结构化静态文件的高速稳定安全云存储平台，快速拥有专属文件服务集群，七牛云存储用户免费享有CDN特权，云存储将闪电加速终端客户体验。 收费：按使用量收费，每个团队2000元现金券，超出部分85折优惠（目前面向上海、武汉的团队开放）', '山海，武汉', '云储存，七牛', '云服务'),
(17, '17.png', 'UCloud', 'UCloud是中国技术与服务最顶尖的云服务商,也是国家工信部首批认证通过的“可信云”,提供云主机、云数据库、混合云等服务,目前,已有上万家企业用户入驻。 收费：按使用量收费，入驻团队提供1万8千元的代金券！', '北京，上海', '云计算，服务商', '云服务'),
(18, '18.png', '泓庭商务咨询', '上海泓庭商务咨询有限公司是集代理记账、纳税申报及咨询服务、企业财务战略诊断、财务支持培训、人才孵化为一体的综合性财务机构。为桔子空间工艺提供免费的咨询服务与培训服务。', '不限地区', '记账，咨询', '财务代账'),
(19, '19.png', '上线啦', '10分钟上线产品网页，公司网站或网上商城 。上线了无需编程和设计，即刻推广你的产品首页，公司网站或网上商城!上线了专业的建站体验，横跨全尺寸屏幕设计，一键上线!', '不限地区', '上线，建站', ''),
(20, '20.png', '闪尖科技', '网站建设,网站制作专家闪尖科技,为您提供专业的展示型网站建设,营销型网站建设,独立商城系统网站建设,并提供一体化的企业邮箱,谷歌推广解决方案。', '不限地区', '技术，外包', '技术外包'),
(21, '21.png', '优乎直销', '提供UE设计，UI设计，开发和个性化定制服务。优乎，重新定义互联网产品设计与开发。', '不限地区', 'UI，设计，定制', '技术外包'),
(22, '22.png', '微思敦移动营销', '中国领先的移动营销机构。拥有涵盖社交网络、网络媒体、应用市场等三大平台日均十亿流量的优势资源，独创AABR四维营销法则，为客户提供差异化解决方案。', '不限地区', 'APP推广,整合营销,ASO', '广告平台');

-- --------------------------------------------------------

--
-- 表的结构 `xcsp`
--

CREATE TABLE `xcsp` (
  `xcsp_id` int(10) NOT NULL,
  `xchd_img` varchar(10) CHARACTER SET utf8 NOT NULL,
  `xchd_sx` varchar(10) CHARACTER SET utf8 NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- 转存表中的数据 `xcsp`
--

INSERT INTO `xcsp` (`xcsp_id`, `xchd_img`, `xchd_sx`) VALUES
(1, 'aa.png', '圆座论坛'),
(2, 'dd.png', '圆座论坛'),
(3, '1.png', '无'),
(4, '2.png', '无'),
(5, '3.png', '无'),
(6, '4.png', '无'),
(7, '5.png', '无'),
(8, '6.png', '无'),
(9, '7.png', '无');

-- --------------------------------------------------------

--
-- 表的结构 `zhuce`
--

CREATE TABLE `zhuce` (
  `zc_id` int(11) NOT NULL,
  `zc_email` text NOT NULL,
  `zc_name` varchar(100) NOT NULL,
  `zc_company` varchar(100) NOT NULL,
  `zc_password` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- 转存表中的数据 `zhuce`
--

INSERT INTO `zhuce` (`zc_id`, `zc_email`, `zc_name`, `zc_company`, `zc_password`) VALUES
(1, '65416469@qq.com', 'dfadsilfas', 'dhsiosadhiofa', '123');

-- --------------------------------------------------------

--
-- 表的结构 `zrz`
--

CREATE TABLE `zrz` (
  `zrz_id` int(11) NOT NULL,
  `project_name` text NOT NULL,
  `company_name` text NOT NULL,
  `description` text NOT NULL,
  `connact_name` text NOT NULL,
  `connact_phone` text NOT NULL,
  `connact_email` text NOT NULL,
  `financ_stage` text NOT NULL,
  `amount` text NOT NULL,
  `amount_o` text NOT NULL,
  `aaa` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `zrz`
--

INSERT INTO `zrz` (`zrz_id`, `project_name`, `company_name`, `description`, `connact_name`, `connact_phone`, `connact_email`, `financ_stage`, `amount`, `amount_o`, `aaa`) VALUES
(1, 'dsfgdsfsd', 'dsfdsf', 'sdfdsfds', 'sdfdsfds', '18765330702', '135416846@qq.com', 'Pre-A轮', '454163', '人民币', '147825131435'),
(2, 'afasfsa', 'safasfsaf', 'safsafas', 'safasfasd', '18765330702', '468465549@qq.com', 'Pre-A轮', '684646', '人民币', '147825165724'),
(3, '法第三方第三方', 'sdfgdsfads', 'dfdsfds', 'fgdsfds', '18765330702', '1456468468@qq.com', 'Pre-A轮', '4641654165', '人民币', '147825195060'),
(4, '的说法是对方的身份', 'dfdsfds', 'defdsfadsf', 'dsfdsfds', '18765330702', '468489498@qq.com', '天使轮', '416541565', '美元', '147825209227'),
(5, 'sefadsfds', 'dssfdsfds', 'dfdsfds', 'adsfsadfsa', '18765330702', '456546569@qq.com', '天使轮', '46546', '美元', '147825218741'),
(6, '是范德萨范德萨', 'fdsfds', 'sdfdsfds', 'dsfdsfds', '18765330702', '41564151453@qq.com', 'B轮及以上', '1', '美元', '147825233074'),
(7, 'dsfdsfdsz', '', 'dfdszfdsz', 'fsafas', '18765330702', '4646468@qq.com', '种子/天使', '', '', '147825957055'),
(8, 'dsgds', '', 'dsfds', 'dsfdsfds', '18765330702', 'fdsfdsfsa@qq.com', 'A轮', '', '', '147825970282'),
(9, 'cvcxvcxfvxzc', 'dfsadfsdf', 'dsfsadfas', 'sadfsadsa', '18765330702', '516541668@qq.com', '天使轮', '135131', '美元', '147826008797');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `enter_project`
--
ALTER TABLE `enter_project`
  ADD PRIMARY KEY (`project_id`);

--
-- Indexes for table `hdhg`
--
ALTER TABLE `hdhg`
  ADD PRIMARY KEY (`jlb_id`);

--
-- Indexes for table `hysq`
--
ALTER TABLE `hysq`
  ADD PRIMARY KEY (`hysq_id`);

--
-- Indexes for table `indes_cooperation`
--
ALTER TABLE `indes_cooperation`
  ADD PRIMARY KEY (`index_id`);

--
-- Indexes for table `indes_daoshi`
--
ALTER TABLE `indes_daoshi`
  ADD PRIMARY KEY (`daoshi_id`);

--
-- Indexes for table `index_activity`
--
ALTER TABLE `index_activity`
  ADD PRIMARY KEY (`activity_id`);

--
-- Indexes for table `index_lunbo`
--
ALTER TABLE `index_lunbo`
  ADD PRIMARY KEY (`lunbo_id`);

--
-- Indexes for table `jbtj`
--
ALTER TABLE `jbtj`
  ADD PRIMARY KEY (`jbti_id`);

--
-- Indexes for table `jlb2`
--
ALTER TABLE `jlb2`
  ADD PRIMARY KEY (`jlb_id`);

--
-- Indexes for table `mtbd`
--
ALTER TABLE `mtbd`
  ADD PRIMARY KEY (`mtbd_id`);

--
-- Indexes for table `rocket`
--
ALTER TABLE `rocket`
  ADD PRIMARY KEY (`rocket_id`);

--
-- Indexes for table `site`
--
ALTER TABLE `site`
  ADD PRIMARY KEY (`site_id`);

--
-- Indexes for table `space`
--
ALTER TABLE `space`
  ADD PRIMARY KEY (`space_id`);

--
-- Indexes for table `sqrz`
--
ALTER TABLE `sqrz`
  ADD PRIMARY KEY (`sqrz_id`);

--
-- Indexes for table `title`
--
ALTER TABLE `title`
  ADD PRIMARY KEY (`title_id`);

--
-- Indexes for table `tpsd`
--
ALTER TABLE `tpsd`
  ADD PRIMARY KEY (`tpsd_id`);

--
-- Indexes for table `xcsp`
--
ALTER TABLE `xcsp`
  ADD PRIMARY KEY (`xcsp_id`);

--
-- Indexes for table `zhuce`
--
ALTER TABLE `zhuce`
  ADD PRIMARY KEY (`zc_id`);

--
-- Indexes for table `zrz`
--
ALTER TABLE `zrz`
  ADD PRIMARY KEY (`zrz_id`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `enter_project`
--
ALTER TABLE `enter_project`
  MODIFY `project_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=183;
--
-- 使用表AUTO_INCREMENT `hdhg`
--
ALTER TABLE `hdhg`
  MODIFY `jlb_id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;
--
-- 使用表AUTO_INCREMENT `hysq`
--
ALTER TABLE `hysq`
  MODIFY `hysq_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- 使用表AUTO_INCREMENT `indes_daoshi`
--
ALTER TABLE `indes_daoshi`
  MODIFY `daoshi_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;
--
-- 使用表AUTO_INCREMENT `index_activity`
--
ALTER TABLE `index_activity`
  MODIFY `activity_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;
--
-- 使用表AUTO_INCREMENT `index_lunbo`
--
ALTER TABLE `index_lunbo`
  MODIFY `lunbo_id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
--
-- 使用表AUTO_INCREMENT `jbtj`
--
ALTER TABLE `jbtj`
  MODIFY `jbti_id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;
--
-- 使用表AUTO_INCREMENT `jlb2`
--
ALTER TABLE `jlb2`
  MODIFY `jlb_id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;
--
-- 使用表AUTO_INCREMENT `mtbd`
--
ALTER TABLE `mtbd`
  MODIFY `mtbd_id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;
--
-- 使用表AUTO_INCREMENT `rocket`
--
ALTER TABLE `rocket`
  MODIFY `rocket_id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- 使用表AUTO_INCREMENT `site`
--
ALTER TABLE `site`
  MODIFY `site_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- 使用表AUTO_INCREMENT `space`
--
ALTER TABLE `space`
  MODIFY `space_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- 使用表AUTO_INCREMENT `sqrz`
--
ALTER TABLE `sqrz`
  MODIFY `sqrz_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- 使用表AUTO_INCREMENT `title`
--
ALTER TABLE `title`
  MODIFY `title_id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;
--
-- 使用表AUTO_INCREMENT `tpsd`
--
ALTER TABLE `tpsd`
  MODIFY `tpsd_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=23;
--
-- 使用表AUTO_INCREMENT `zhuce`
--
ALTER TABLE `zhuce`
  MODIFY `zc_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- 使用表AUTO_INCREMENT `zrz`
--
ALTER TABLE `zrz`
  MODIFY `zrz_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
